[
    {
      "main_title": "حقيقة ياسمين و حسن: السوشيال ميديا   اللامعة",
      "date": "نُشرت بتاريخ 30 أبريل 2025"
    },
    {
      "type": "content",
      "body": "في حارة مصرية زحمة ومليانة دوشة، كان فيه شاب اسمه حسن، قلبه زي الفل ودماغه عالية، بس دايمًا بيحلم يعيش زي نجوم السوشيال ميديا.\nكان يقعد يتفرج على إنستجرام وتيك توك، يشوف صور مليانة فلوس وسفر وهيصة، ويقول في نفسه: \"يا عم، الناس دي عايشة إزاي كده؟ أنا عايز أبقى زيهم!\"\n\nفي يوم، لفت نظره بنت اسمها ياسمين، تيك توكر وإنستجرامر شهيرة، كل فيديو ليها يعمل تريند.\nياسمين كانت بتظهر زي النجمات: مكياج مظبوط، لبس شيك، وكأنها عايشة في قصر في دبي.\nحسن اتجنن عليها، وقال: \"دي الفرصة! لازم أتعرف عليها.\"\n\nبعت لياسمين رسالة على الدايركت، وقالها كلمتين حلوين من بتوع الحوارات.\nالمفاجأة إن ياسمين ردت بسرعة، وكأنها كانت مستنية الفرصة.\nبدأوا يتكلموا يوميًا، بس حسن حس إن ياسمين دايمًا بتحب تتحكم في الحوار، وكل كلامها عن اللايكات والمتابعين.\n\nبعد كام يوم، ياسمين قالتله: \"إيه رأيك نقابل بعض؟\"\nحسن كان هيطير من الفرحة، قال: \"أنا جاهز يا ست الكل!\"\nتخيّلها نازلة بفستان زي بتوع الأفلام، وهو يستقبلها زي الأمير.\n\nبس يوم المقابلة، حسن راح المكان لابس أشيك بدلة عنده ومتعطر ببرفان الحتة.\nلما شاف ياسمين، عينيه كحلت!\nكانت لابسة ترينج عادي، شعرها مربوط بتوكة، ومن غير مكياج خالص.\nحسن قال في سره: \"إيه ده؟ دي مين دي؟\"\nبس عشان هو زوق، كمل الكلام معاها وهو لسة مصدوم.\nياسمين كانت بتتكلم وكأنها نجمة، بس حسن حس إن فيه حاجة غلط، كأنها بتمثل دور مش هي.\n\nبعد كده، ياسمين دعته على بيتهم، وهنا حسن شاف الفيلم على حقيقته.\nبيت ياسمين كان زي استوديو تصوير: أمها بتصور فيديوهات طبخ وهي بتقول \"نقطتين زيت وهتبقي شيف!\"،\nأبوها لابس بالطو دكتور وبيدي نصايح، وأخوها بيغني رابر في ركن من البيت.\nحسن ضحك وقال: \"يا نهار أبيض، ده بيتكم مصنع تريندات!\"\nياسمين ابتسمت بنظرة ماكرة، وقالت: \"السوشيال ميديا لعبة، يا حسن، وأنا بلعبها صح.\"\n\nالعلاقة بينهم بدأت تكبر، بس حسن كان حاسس إن ياسمين بتستغله.\nهي اقترحت إنهم يعملوا خطوبة \"فيك\" عشان يزودوا المتابعين.\nحسن قال: \"ماشي، بس نصيبي إيه؟\"\nياسمين ضحكت وقالت: \"هتبقى نجم، وأنا هظبطك!\"\n\nوافق، بس جواه كان حاسس إن الموضوع فيه لعب.\nكل يوم كانوا بيصوروا فيديوهات: يضحكوا، يرقصوا، يعملوا تحديات، ويظهروا زي الكابلز المثالي.\nالناس كانت بتعلق: \"يا بختكم، أنتوا أحلى اتنين!\"\nبس حسن كان تعبان من التمثيل، وياسمين كانت بتدير كل حاجة زي ما تكون بتعمل فيلم.\n\nفي يوم، ياسمين قررت تعمل حفلة خطوبة ضخمة في الحارة بتاعة حسن، ودعت كل المدونين والتيك توكرز.\nالحارة اتقلبت، والناس جت تتصور وتعمل لايف.\nحسن حس إنه مش قادر يكمل الكدبة دي، وفي وسط الحفلة، طلع على الكرسي وقال بصوت عالي:\n\"يا جماعة، استنوا! أنا عايز أقول الحقيقة. الخطوبة دي كلها تمثيلية، إحنا بنزوّر عشان اللايكات والمتابعين.\nالحياة مش زي ما بتبان على السوشيال ميديا، كل واحد فينا عنده مشاكل وحاجات مش مثالية، بس ده اللي بيخلينا بشر!\"\n\nياسمين اتعصبت وصرخت: \"أنت بتعمل إيه؟! هتخرب كل حاجة! الناس عايزة الفلاتر، مش الحقيقة!\"\nبس الناس في الحارة، اللي كانوا بيسمعوا حسن، بدأوا يصقفوا.\nواحد قال: \"برافو يا حسن، كلامك ده من القلب!\" وتاني قال: \"إحنا زهقنا من الكدب!\"\nالناس وقفت مع حسن، وكتير منهم حسوا إنه قال اللي هما نفسهم يقولوه.\n\nفي الآخر، حسن قرر إنه يسيب ياسمين لعالمها الفيك المليان فلاتر.\nقالها: \"أنا مش عايز أعيش في كدبة، عيشي زي ما تحبي.\"\nياسمين رجعت لفيديوهاتها المفلترة، بس حسن حس إنه أخيرًا حر.\nبدأ ينشر صور وفيديوهات حقيقية على السوشيال ميديا:\nمرة بياكل طعمية في الشارع، ومرة بيضحك مع صحابه في الحارة.\n\nالناس حبوه أكتر، لأنه كان زيهم، مش زي نجم في فيلم.\nحسن رجع لحياته الحقيقية، في الواقع وعلى السوشيال ميديا، وعاش مبسوط لأنه اختار الصدق بدل الفلاتر.\n\nالقصة دي بتقولك إن الحياة الحقيقية أحلى من أي فلتر.\nحسن اتخدع بالصور اللامعة على السوشيال ميديا، بس في الآخر اكتشف إن الصدق هو اللي بيخليك مميز.\nاعترافه بالكدبة كان زي قنبلة، بس قنبلة حلوة، خلّت الناس تحترمه وتختار الحقيقة زيه.\nعيش زي ما أنت، وخلّي الفلاتر للناس اللي عايزة تعيش في فيلم!"
    }
  ]
  
